{
  "word2idx": {
    "迈向": 0,
    "充满": 1,
    "希望": 2,
    "的": 3,
    "新": 4,
    "世纪": 5,
    "——": 6,
    "讲话": 7,
    "(": 8,
    "附": 9,
    "图片": 10,
    "1": 11,
    "张": 12,
    ")": 13,
    "中共中央": 14,
    "总书记": 15,
    "、": 16,
    "国家": 17,
    "主席": 18,
    "江泽民": 19,
    "12月31日": 20,
    ",": 21,
    "发表": 22,
    "1998年新年": 23,
    "《": 24,
    "》": 25,
    "。": 26,
    "新华社": 27,
    "记者": 28,
    "兰红光": 29,
    "摄": 30,
    "同胞": 31,
    "们": 32,
    "朋友": 33,
    "女士": 34,
    "先生": 35,
    ":": 36,
    "在": 37,
    "1998年": 38,
    "来临": 39,
    "之际": 40,
    "我": 41,
    "十分": 42,
    "高兴": 43,
    "地": 44,
    "通过": 45,
    "中央人民广播电台": 46,
    "中国国际广播电台": 47,
    "和": 48,
    "中央电视台": 49,
    "向": 50,
    "全国": 51,
    "各族": 52,
    "人民": 53,
    "香港特别行政区": 54,
    "澳门": 55,
    "台湾": 56,
    "海外": 57,
    "侨胞": 58,
    "世界": 59,
    "各国": 60,
    "致以": 61,
    "诚挚": 62,
    "问候": 63,
    "良好": 64,
    "祝愿": 65,
    "!": 66,
    "1997年": 67,
    "是": 68,
    "中国": 69,
    "发展": 70,
    "历史": 71,
    "上": 72,
    "非常": 73,
    "重要": 74,
    "很": 75,
    "不": 76,
    "平凡": 77,
    "一": 78,
    "年": 79,
    "决心": 80,
    "继承": 81,
    "邓小平": 82,
    "同志": 83,
    "遗志": 84,
    "继续": 85,
    "把": 86,
    "建设": 87,
    "有": 88,
    "特色": 89,
    "社会主义": 90,
    "事业": 91,
    "推向": 92,
    "前进": 93,
    "中国政府": 94,
    "顺利": 95,
    "恢复": 96,
    "对": 97,
    "香港": 98,
    "行使": 99,
    "主权": 100,
    "并": 101,
    "按照": 102,
    "“": 103,
    "一国两制": 104,
    "”": 105,
    "港人治港": 106,
    "高度": 107,
    "自治": 108,
    "方针": 109,
    "保持": 110,
    "繁荣": 111,
    "稳定": 112,
    "中国共产党": 113,
    "成功": 114,
    "召开": 115,
    "了": 116,
    "第十五": 117,
    "次": 118,
    "代表大会": 119,
    "高举": 120,
    "邓小平理论": 121,
    "伟大": 122,
    "旗帜": 123,
    "总结": 124,
    "百年": 125,
    "展望": 126,
    "制定": 127,
    "跨": 128,
    "行动": 129,
    "纲领": 130,
    "这": 131,
    "中": 132,
    "改革": 133,
    "开放": 134,
    "现代化": 135,
    "向前": 136,
    "迈进": 137,
    "国民经济": 138,
    "高": 139,
    "增长": 140,
    "低": 141,
    "通胀": 142,
    "态势": 143,
    "农业": 144,
    "生产": 145,
    "再次": 146,
    "获得": 147,
    "好": 148,
    "收成": 149,
    "企业": 150,
    "深化": 151,
    "生活": 152,
    "进一步": 153,
    "改善": 154,
    "对外": 155,
    "经济": 156,
    "技术": 157,
    "合作": 158,
    "与": 159,
    "交流": 160,
    "不断": 161,
    "扩大": 162,
    "民主": 163,
    "法制": 164,
    "精神文明": 165,
    "其他": 166,
    "各项": 167,
    "都": 168,
    "进展": 169,
    "我们": 170,
    "关注": 171,
    "最近": 172,
    "一个": 173,
    "时期": 174,
    "一些": 175,
    "地区": 176,
    "发生": 177,
    "金融": 178,
    "风波": 179,
    "相信": 180,
    "这些": 181,
    "努力": 182,
    "以及": 183,
    "有关": 184,
    "国际": 185,
    "情况": 186,
    "会": 187,
    "逐步": 188,
    "得到": 189,
    "缓解": 190,
    "全局": 191,
    "外交": 192,
    "工作": 193,
    "取得": 194,
    "成果": 195,
    "高层": 196,
    "互访": 197,
    "美国": 198,
    "俄罗斯": 199,
    "法国": 200,
    "日本": 201,
    "等": 202,
    "大国": 203,
    "确定": 204,
    "双方": 205,
    "关系": 206,
    "未来": 207,
    "目标": 208,
    "指导": 209,
    "周边": 210,
    "广大": 211,
    "发展中国家": 212,
    "友好": 213,
    "加强": 214,
    "积极": 215,
    "参与": 216,
    "活动": 217,
    "参加": 218,
    "东盟": 219,
    "—": 220,
    "日": 221,
    "韩": 222,
    "首脑": 223,
    "非正式": 224,
    "会晤": 225,
    "符合": 226,
    "和平": 227,
    "时代": 228,
    "主题": 229,
    "顺应": 230,
    "走向": 231,
    "多极化": 232,
    "趋势": 233,
    "对于": 234,
    "促进": 235,
    "社会": 236,
    "共同": 237,
    "作出": 238,
    "贡献": 239,
    "将": 240,
    "满怀信心": 241,
    "开创": 242,
    "业绩": 243,
    "尽管": 244,
    "还": 245,
    "面临": 246,
    "不少": 247,
    "困难": 248,
    "但": 249,
    "指引": 250,
    "近": 251,
    "20": 252,
    "来": 253,
    "成就": 254,
    "积累": 255,
    "丰富": 256,
    "经验": 257,
    "各种": 258,
    "有利": 259,
    "条件": 260,
    "一定": 261,
    "能够": 262,
    "克服": 263,
    "只要": 264,
    "解放思想": 265,
    "实事求是": 266,
    "抓住": 267,
    "机遇": 268,
    "开拓进取": 269,
    "道路": 270,
    "就": 271,
    "越": 272,
    "走": 273,
    "宽广": 274,
    "实现": 275,
    "祖国": 276,
    "完全": 277,
    "统一": 278,
    "海内外": 279,
    "全体": 280,
    "人": 281,
    "心愿": 282,
    "基本法": 283,
    "回归": 284,
    "领土": 285,
    "不可分割": 286,
    "部分": 287,
    "完成": 288,
    "大势所趋": 289,
    "任何": 290,
    "企图": 291,
    "制造": 292,
    "两": 293,
    "个": 294,
    "一中一台": 295,
    "独立": 296,
    "图谋": 297,
    "注定": 298,
    "要": 299,
    "失败": 300,
    "当局": 301,
    "以": 302,
    "民族": 303,
    "大义": 304,
    "为重": 305,
    "拿": 306,
    "出": 307,
    "诚意": 308,
    "采取": 309,
    "实际": 310,
    "推动": 311,
    "两岸": 312,
    "文化": 313,
    "人员": 314,
    "往来": 315,
    "直接": 316,
    "通邮": 317,
    "通航": 318,
    "通商": 319,
    "早日": 320,
    "尽早": 321,
    "回应": 322,
    "发出": 323,
    "原则": 324,
    "下": 325,
    "进行": 326,
    "谈判": 327,
    "郑重": 328,
    "呼吁": 329,
    "全球": 330,
    "日益": 331,
    "密切": 332,
    "联系": 333,
    "日新月异": 334,
    "科技": 335,
    "进步": 336,
    "正在": 337,
    "为": 338,
    "提供": 339,
    "但是": 340,
    "安宁": 341,
    "南北": 342,
    "之间": 343,
    "贫富": 344,
    "差距": 345,
    ";": 346,
    "局部": 347,
    "冲突": 348,
    "时有发生": 349,
    "公正": 350,
    "合理": 351,
    "旧": 352,
    "政治": 353,
    "秩序": 354,
    "没有": 355,
    "根本": 356,
    "改变": 357,
    "激烈": 358,
    "竞争": 359,
    "仍": 360,
    "处于": 361,
    "地位": 362,
    "人类": 363,
    "生存": 364,
    "种种": 365,
    "威胁": 366,
    "挑战": 367,
    "前景": 368,
    "光明": 369,
    "21": 370,
    "也": 371,
    "可能": 372,
    "关键": 373,
    "团结": 374,
    "起来": 375,
    "建立": 376,
    "坚持": 377,
    "奉行": 378,
    "独立自主": 379,
    "政策": 380,
    "和平共处": 381,
    "五": 382,
    "项": 383,
    "基础": 384,
    "同": 385,
    "愿意": 386,
    "联合国": 387,
    "组织": 388,
    "协调": 389,
    "经贸": 390,
    "保护": 391,
    "环境": 392,
    "消除": 393,
    "贫困": 394,
    "打击": 395,
    "犯罪": 396,
    "方面": 397,
    "永远": 398,
    "维护": 399,
    "力量": 400,
    "愿": 401,
    "一道": 402,
    "持久": 403,
    "而": 404,
    "不懈努力": 405,
    "辞旧迎新": 406,
    "美好": 407,
    "时刻": 408,
    "祝": 409,
    "大家": 410,
    "新年": 411,
    "快乐": 412,
    "家庭": 413,
    "幸福": 414,
    "谢谢": 415,
    "北京": 416,
    "电": 417,
    "十五大": 418,
    "精神": 419,
    "胜利": 420,
    "元旦": 421,
    "即将": 422,
    "丰收": 423,
    "喜悦": 424,
    "送": 425,
    "牛年": 426,
    "昂扬": 427,
    "迎来": 428,
    "虎年": 429,
    "生机": 430,
    "刚刚": 431,
    "过去": 432,
    "大气磅礴": 433,
    "波澜壮阔": 434,
    "核心": 435,
    "党中央": 436,
    "领导": 437,
    "全党": 438,
    "坚定不移": 439,
    "沿着": 440,
    "写": 441,
    "辉煌": 442,
    "篇章": 443,
    "党": 444,
    "———": 445,
    "件": 446,
    "大事": 447,
    "办": 448,
    "得": 449,
    "圆满": 450,
    "稳中求进": 451,
    "实力": 452,
    "增强": 453,
    "危机": 454,
    "风浪": 455,
    "波及": 456,
    "许多": 457,
    "我国": 458,
    "形势": 459,
    "整个": 460,
    "成绩": 461,
    "全面": 462,
    "可喜": 463,
    "突破": 464,
    "威望": 465,
    "提高": 466,
    "实践": 467,
    "使": 468,
    "亿万": 469,
    "更加": 470,
    "信仰": 471,
    "信赖": 472,
    "光辉": 473,
    "信心": 474,
    "贯彻": 475,
    "落实": 476,
    "提出": 477,
    "任务": 478,
    "第一": 479,
    "各": 480,
    "条": 481,
    "战线": 482,
    "繁重": 483,
    "深": 484,
    "层次": 485,
    "矛盾": 486,
    "问题": 487,
    "有待": 488,
    "解决": 489,
    "特别": 490,
    "国有": 491,
    "已经": 492,
    "进入": 493,
    "攻坚": 494,
    "阶段": 495,
    "必须": 496,
    "深入": 497,
    "学习": 498,
    "掌握": 499,
    "统揽全局": 500,
    "精心": 501,
    "部署": 502,
    "狠抓": 503,
    "一致": 504,
    "艰苦奋斗": 505,
    "开拓": 506,
    "夺取": 507,
    "今年": 508,
    "奋斗": 509,
    "十一": 510,
    "届": 511,
    "三中全会": 512,
    "周年": 513,
    "转折": 514,
    "里": 515,
    "大力": 516,
    "发扬": 517,
    "以来": 518,
    "所": 519,
    "优良": 520,
    "传统": 521,
    "形成": 522,
    "作风": 523,
    "具有": 524,
    "意义": 525,
    "更": 526,
    "思想": 527,
    "路线": 528,
    "精髓": 529,
    "证明": 530,
    "只有": 531,
    "才": 532,
    "能": 533,
    "冲破": 534,
    "切合": 535,
    "或者": 536,
    "过时": 537,
    "观念": 538,
    "束缚": 539,
    "真正": 540,
    "做到": 541,
    "尊重": 542,
    "认识": 543,
    "客观": 544,
    "规律": 545,
    "勇于": 546,
    "创新": 547,
    "局面": 548,
    "认真": 549,
    "结": 550,
    "丰硕": 551,
    "中心": 552,
    "基本": 553,
    "观点": 554,
    "内容": 555,
    "这个": 556,
    "正确": 557,
    "今后": 558,
    "能否": 559,
    "仍然": 560,
    "看": 561,
    "搞": 562,
    "上去": 563,
    "各级": 564,
    "干部": 565,
    "切实": 566,
    "精力": 567,
    "集中": 568,
    "到": 569,
    "中央": 570,
    "关于": 571,
    "总体": 572,
    "要求": 573,
    "能力": 574,
    "水平": 575,
    "两手抓": 576,
    "两手": 577,
    "硬": 578,
    "同时": 579,
    "推进": 580,
    "富强": 581,
    "文明": 582,
    "离": 583,
    "开": 584,
    "保证": 585,
    "依据": 586,
    "初级": 587,
    "理论": 588,
    "根据": 589,
    "现在": 590,
    "抓好": 591,
    "求真务实": 592,
    "群众": 593,
    "落到实处": 594,
    "当前": 595,
    "又": 596,
    "出现": 597,
    "这样": 598,
    "意愿": 599,
    "重视": 600,
    "首创": 601,
    "关心": 602,
    "疾苦": 603,
    "强调": 604,
    "指出": 605,
    "倡导": 606,
    "实事": 607,
    "鼓": 608,
    "讲": 609,
    "实效": 610,
    "坚决": 611,
    "制止": 612,
    "追求": 613,
    "表面文章": 614,
    "形式主义": 615,
    "杜绝": 616,
    "脱离": 617,
    "浮躁": 618,
    "官僚主义": 619,
    "因此": 620,
    "务必": 621,
    "牢记": 622,
    "全心全意": 623,
    "服务": 624,
    "宗旨": 625,
    "勤政廉政": 626,
    "以身作则": 627,
    "当": 628,
    "表率": 629,
    "1998": 630,
    "瞩目": 631,
    "中华": 632,
    "催": 633,
    "进取": 634,
    "英雄": 635,
    "坚强": 636,
    "举起": 637,
    "扎实": 638,
    "奋勇": 639,
    "创造": 640,
    "举行": 641,
    "音乐会": 642,
    "李鹏": 643,
    "乔石": 644,
    "朱镕基": 645,
    "李瑞环": 646,
    "刘华清": 647,
    "尉健行": 648,
    "李岚清": 649,
    "万": 650,
    "名": 651,
    "首都": 652,
    "各界": 653,
    "劳动模范": 654,
    "代表": 655,
    "一起": 656,
    "领导人": 657,
    "欣赏": 658,
    "’": 659,
    "98": 660,
    "精彩": 661,
    "节目": 662,
    "演出": 663,
    "结束": 664,
    "后": 665,
    "合影": 666,
    "本报": 667,
    "讯": 668,
    "陈雁": 669,
    "报道": 670,
    "度过": 671,
    "非凡": 672,
    "今晚": 673,
    "人民大会堂": 674,
    "奋进": 675,
    "流光溢彩": 676,
    "火树银花": 677,
    "灯火辉煌": 678,
    "欢乐": 679,
    "祥和": 680,
    "喜庆": 681,
    "气氛": 682,
    "场": 683,
    "由": 684,
    "市政府": 685,
    "单位": 686,
    "主办": 687,
    "题": 688,
    "携手": 689,
    "共": 690,
    "奏": 691,
    "三": 692,
    "著名": 693,
    "中国交响乐团": 694,
    "首": 695,
    "联袂": 696,
    "指挥家": 697,
    "分别": 698,
    "指挥": 699,
    "演奏": 700,
    "批": 701,
    "中外": 702,
    "名曲": 703,
    "京": 704,
    "沪": 705,
    "两地": 706,
    "200": 707,
    "多": 708,
    "位": 709,
    "音乐家": 710,
    "组成": 711,
    "大型": 712,
    "乐队": 713,
    "饱满": 714,
    "激情": 715,
    "精湛": 716,
    "技艺": 717,
    "观众": 718,
    "奉献": 719,
    "台": 720,
    "水准": 721,
    "雄壮": 722,
    "管弦乐": 723,
    "红旗": 724,
    "颂": 725,
    "拉开": 726,
    "帷幕": 727,
    "舒展": 728,
    "优美": 729,
    "乐曲声": 730,
    "人们": 731,
    "仿佛": 732,
    "看到": 733,
    "五星红旗": 734,
    "天安门": 735,
    "冉冉": 736,
    "升起": 737,
    "听到": 738,
    "征程": 739,
    "钢琴": 740,
    "作品": 741,
    "东方": 742,
    "之": 743,
    "珠": 744,
    "听众": 745,
    "歌曲": 746,
    "改编": 747,
    "其": 748,
    "感人": 749,
    "旋律": 750,
    "抒发": 751,
    "明天": 752,
    "情感": 753,
    "专程": 754,
    "回国": 755,
    "歌唱家": 756,
    "演唱": 757,
    "春": 758,
    "声": 759,
    "带": 760,
    "万象更新": 761,
    "田野": 762,
    "享誉": 763,
    "歌剧": 764,
    "无": 765,
    "带入": 766,
    "迷人": 767,
    "艺术": 768,
    "境地": 769,
    "小提琴": 770,
    "协奏曲": 771,
    "第四": 772,
    "交响曲": 773,
    "罗马": 774,
    "松树": 775,
    "座无虚席": 776,
    "被": 777,
    "艺术家": 778,
    "表演": 779,
    "深深": 780,
    "打动": 781,
    "报": 782,
    "热烈": 783,
    "掌声": 784,
    "频频": 785,
    "依次": 786,
    "返": 787,
    "曲目": 788,
    "最后": 789,
    "红色": 790,
    "喜讯": 791,
    "达到": 792,
    "高潮": 793,
    "舞台": 794,
    "亲切": 795,
    "会见": 796,
    "祝贺": 797,
    "他们": 798,
    "留念": 799,
    "李铁映": 800,
    "贾庆林": 801,
    "曾庆红": 802,
    "出席": 803,
    "考察": 804,
    "职工": 805,
    "节日": 806,
    "坚守": 807,
    "岗位": 808,
    "表示": 809,
    "慰问": 810,
    "十二月三十一日": 811,
    "刘振英": 812,
    "张宿堂": 813,
    "今天": 814,
    "一九九七年": 815,
    "天": 816,
    "国务院": 817,
    "总理": 818,
    "今天上午": 819,
    "来到": 820,
    "将要": 821,
    "期间": 822,
    "北京市委": 823,
    "书记": 824,
    "市长": 825,
    "陪同": 826,
    "位于": 827,
    "于": 828,
    "骨干": 829,
    "发电": 830,
    "承担": 831,
    "着": 832,
    "供电": 833,
    "供热": 834,
    "总": 835,
    "容量": 836,
    "千瓦": 837,
    "总厂": 838,
    "千瓦时": 839,
    "八百": 840,
    "百万": 841,
    "现": 842,
    "面积": 843,
    "已": 844,
    "达": 845,
    "平方米": 846,
    "早": 847,
    "担任": 848,
    "时": 849,
    "曾": 850,
    "多次": 851,
    "检查": 852,
    "属": 853,
    "首先": 854,
    "电厂": 855,
    "负责人": 856,
    "详细": 857,
    "询问": 858,
    "目前": 859,
    "华北": 860,
    "电网": 861,
    "随后": 862,
    "他": 863,
    "实地": 864,
    "察看": 865,
    "运行": 866,
    "一一": 867,
    "握手": 868,
    "说": 869,
    "一九九八年": 870,
    "到来之际": 871,
    "机会": 872,
    "回到": 873,
    "感到": 874,
    "『": 875,
    "年轻": 876,
    "面孔": 877,
    "说明": 878,
    "老": 879,
    "退": 880,
    "下来": 881,
    "一代": 882,
    "年轻人": 883,
    "成长": 884,
    "成熟": 885,
    "欣慰": 886,
    "』": 887,
    "A": 888,
    "B": 889,
    "作为": 890,
    "电力": 891,
    "工作者": 892,
    "你们": 893,
    "重大": 894,
    "保障": 895,
    "自己": 896,
    "感谢": 897,
    "拉": 898,
    "闸": 899,
    "限": 900,
    "依靠": 901,
    "不再": 902,
    "重演": 903,
    "安全": 904,
    "调度": 905,
    "方式": 906,
    "转变": 907,
    "全": 908,
    "北京市": 909,
    "拜年": 910,
    "新春": 911,
    "参观": 912,
    "工厂": 913,
    "退休": 914,
    "家": 915,
    "看望": 916,
    "曾经": 917,
    "高级": 918,
    "工程师": 919,
    "前": 920,
    "一直": 921,
    "发电厂": 922,
    "从事": 923,
    "老伴": 924,
    "抚养": 925,
    "身体": 926,
    "孙子": 927,
    "照顾": 928,
    "肯定": 929,
    "后代": 930,
    "可以": 931,
    "事": 932,
    "当然": 933,
    "孩子": 934,
    "让": 935,
    "健康": 936,
    "老工人": 937,
    "了解": 938,
    "先进": 939,
    "评为": 940,
    "住房": 941,
    "奔波": 942,
    "具体": 943,
    "回忆": 944,
    "起": 945,
    "当年": 946,
    "情景": 947,
    "比": 948,
    "差": 949,
    "少": 950,
    "计较": 951,
    "什么": 952,
    "只": 953,
    "一心": 954,
    "想": 955,
    "建": 956,
    "无私奉献": 957,
    "可": 958,
    "丢": 959,
    "部门": 960,
    "石秀诗": 961,
    "挂": 962,
    "红灯": 963,
    "迎": 964,
    "安徽省": 965,
    "合肥市": 966,
    "长江路": 967,
    "悬挂": 968,
    "3300": 969,
    "盏": 970,
    "大": 971,
    "红灯笼": 972,
    "营造": 973,
    "千": 974,
    "灯笼": 975,
    "凌空": 976,
    "舞": 977,
    "十": 978,
    "长街": 979,
    "红": 980,
    "传真": 981,
    "照片": 982,
    "致": 983,
    "慰问信": 984,
    "勉励": 985,
    "发挥": 986,
    "工人阶级": 987,
    "主力军": 988,
    "作用": 989,
    "建功立业": 990,
    "1月1日": 991,
    "今日": 992,
    "宏伟": 993,
    "长期": 994,
    "阶级": 995,
    "生产力": 996,
    "生产关系": 997,
    "中坚": 998,
    "投身": 999,
    "站": 1000,
    "前列": 1001,
    "市场": 1002,
    "意识": 1003,
    "效益": 1004,
    "调整": 1005,
    "结构": 1006,
    "管理": 1007,
    "献计献策": 1008,
    "开展": 1009,
    "劳动": 1010,
    "竞赛": 1011,
    "建议": 1012,
    "革新": 1013,
    "协作": 1014,
    "发明": 1015,
    "产品": 1016,
    "质量": 1017,
    "经济效益": 1018,
    "加快": 1019,
    "再": 1020,
    "创": 1021,
    "对待": 1022,
    "树立": 1023,
    "战胜": 1024,
    "勇气": 1025,
    "锲而不舍": 1026,
    "主人翁": 1027,
    "姿态": 1028,
    "当家作主": 1029,
    "权利": 1030,
    "自身": 1031,
    "素质": 1032,
    "爱国": 1033,
    "爱岗敬业": 1034,
    "科学": 1035,
    "知识": 1036,
    "成为": 1037,
    "迎接": 1038,
    "紧密": 1039,
    "周围": 1040,
    "充分": 1041,
    "忠诚": 1042,
    "共产主义": 1043,
    "战士": 1044,
    "久经考验": 1045,
    "无产阶级": 1046,
    "革命家": 1047,
    "刘澜涛": 1048,
    "逝世": 1049,
    "我党": 1050,
    "党务": 1051,
    "统一战线": 1052,
    "杰出": 1053,
    "原": 1054,
    "常务": 1055,
    "委员会": 1056,
    "委员": 1057,
    "中国人民政治协商会议": 1058,
    "六": 1059,
    "副": 1060,
    "因": 1061,
    "病": 1062,
    "医治": 1063,
    "无效": 1064,
    "终年": 1065,
    "88": 1066,
    "岁": 1067,
    "生前": 1068,
    "家属": 1069,
    "意见": 1070,
    "从简": 1071,
    "仪式": 1072,
    "保留": 1073,
    "骨灰": 1074,
    "西藏": 1075,
    "雪灾": 1076,
    "救灾": 1077,
    "灾区": 1078,
    "政府": 1079,
    "全力": 1080,
    "抗灾": 1081,
    "力争": 1082,
    "降低": 1083,
    "灾害": 1084,
    "损失": 1085,
    "据": 1086,
    "12月30日": 1087,
    "接受": 1088,
    "采访": 1089,
    "介绍": 1090,
    "特大": 1091,
    "灾情": 1092,
    "指示": 1093,
    "做好": 1094,
    "自治区": 1095,
    "造成": 1096,
    "受": 1097,
    "厄尔尼诺": 1098,
    "现象": 1099,
    "影响": 1100,
    "一线": 1101,
    "9月": 1102,
    "提前": 1103,
    "开始": 1104,
    "降雪": 1105,
    "持续": 1106,
    "断": 1107,
    "12月份": 1108,
    "南": 1109,
    "北部": 1110,
    "冷空气": 1111,
    "那曲": 1112,
    "阿里": 1113,
    "拉萨": 1114,
    "6": 1115,
    "市": 1116,
    "不同": 1117,
    "过程": 1118,
    "其中": 1119,
    "一部分": 1120,
    "成": 1121,
    "重": 1122,
    "灾": 1123,
    "那曲地区": 1124,
    "自": 1125,
    "40": 1126,
    "余": 1127,
    "包括": 1128,
    "5": 1129,
    "强": 1130,
    "遭受": 1131,
    "严重": 1132,
    "袭击": 1133,
    "安多县": 1134,
    "县": 1135,
    "57": 1136,
    "乡": 1137,
    "有的": 1138,
    "24": 1139,
    "小时": 1140,
    "95": 1141,
    "毫米": 1142,
    "受灾": 1143,
    "现代": 1144,
    "气象": 1145,
    "记录": 1146,
    "最": 1147,
    "党委": 1148,
    "大部分": 1149,
    "第一线": 1150,
    "粮食": 1151,
    "燃料": 1152,
    "灾民": 1153,
    "手中": 1154,
    "帮助": 1155,
    "加大": 1156,
    "牲畜": 1157,
    "出栏": 1158,
    "畜产品": 1159,
    "收购": 1160,
    "做": 1161,
    "实实在在": 1162,
    "卓有成效": 1163,
    "全区": 1164,
    "党政军民": 1165,
    "支援": 1166,
    "为止": 1167,
    "冻": 1168,
    "饿": 1169,
    "死亡": 1170,
    "人民政府": 1171,
    "正": 1172,
    "带领": 1173,
    "奋力": 1174,
    "动员": 1175,
    "调运": 1176,
    "急需": 1177,
    "救助": 1178,
    "物资": 1179,
    "坚定": 1180,
    "作": 1181,
    "优越": 1182,
    "制度": 1183,
    "预报": 1184,
    "天气": 1185,
    "分析": 1186,
    "暖湿气流": 1187,
    "今天晚上": 1188,
    "贵州": 1189,
    "南部": 1190,
    "江南": 1191,
    "华南": 1192,
    "西部": 1193,
    "小到中雨": 1194,
    "较": 1195,
    "新疆": 1196,
    "甘肃": 1197,
    "青海": 1198,
    "宁夏": 1199,
    "内蒙古": 1200,
    "大部": 1201,
    "级": 1202,
    "偏": 1203,
    "北风": 1204,
    "过": 1205,
    "上述": 1206,
    "气温": 1207,
    "下降": 1208,
    "12": 1209,
    "摄氏度": 1210,
    "东部": 1211,
    "黑龙江": 1212,
    "小雪": 1213,
    "贺词": 1214,
    "吴亚明": 1215,
    "至": 1216,
    "主任": 1217,
    "新闻": 1218,
    "媒介": 1219,
    "国内": 1220,
    "归侨": 1221,
    "侨眷": 1222,
    "侨务": 1223,
    "庄严": 1224,
    "饱受": 1225,
    "终于": 1226,
    "怀抱": 1227,
    "大会": 1228,
    "战略": 1229,
    "描绘": 1230,
    "蓝图": 1231,
    "此": 1232,
    "豪情": 1233,
    "长期以来": 1234,
    "所在国": 1235,
    "做出": 1236,
    "大业": 1237,
    "显著": 1238,
    "崇高": 1239,
    "敬意": 1240,
    "衷心": 1241,
    "团圆": 1242,
    "中华民族": 1243,
    "振兴": 1244,
    "实行": 1245,
    "播音员": 1246,
    "主持人": 1247,
    "持证": 1248,
    "上岗": 1249,
    "资格": 1250,
    "证书": 1251,
    "从": 1252,
    "广播电影电视部": 1253,
    "获悉": 1254,
    "1998年1月1日": 1255,
    "用": 1256,
    "3": 1257,
    "时间": 1258,
    "广播": 1259,
    "影视": 1260,
    "系统": 1261,
    "陆续": 1262,
    "中共中央政治局": 1263,
    "部长": 1264,
    "孙家正": 1265,
    "1996年": 1266,
    "语言": 1267,
    "会议": 1268,
    "提": 1269,
    "出来": 1270,
    "它": 1271,
    "宣传": 1272,
    "队伍": 1273,
    "文字": 1274,
    "标准化": 1275,
    "规范化": 1276,
    "举措": 1277,
    "汉语": 1278,
    "普通话": 1279,
    "测试": 1280,
    "业务": 1281,
    "考核": 1282,
    "称赞": 1283,
    "电视": 1284,
    "法制化": 1285,
    "责任": 1286,
    "神圣": 1287,
    "涉及": 1288,
    "利益": 1289,
    "安稳": 1290,
    "鼓励": 1291,
    "主持": 1292,
    "言行": 1293,
    "崭新": 1294,
    "风貌": 1295,
    "温家宝": 1296,
    "农村": 1297,
    "打": 1298,
    "扶贫": 1299,
    "攻坚战": 1300,
    "贵阳": 1301,
    "中央书记处": 1302,
    "日前": 1303,
    "本世纪": 1304,
    "末": 1305,
    "人口": 1306,
    "温饱": 1307,
    "深远": 1308,
    "开发": 1309,
    "力度": 1310,
    "31日": 1311,
    "冒雨": 1312,
    "转达": 1313,
    "关怀": 1314,
    "近年来": 1315,
    "贵州省": 1316,
    "抓": 1317,
    "大量": 1318,
    "减少": 1319,
    "状况": 1320,
    "明显": 1321,
    "农民": 1322,
    "家中": 1323,
    "研究": 1324,
    "路子": 1325,
    "尤其": 1326,
    "放在": 1327,
    "吃饭": 1328,
    "面向": 1329,
    "需求": 1330,
    "利用": 1331,
    "当地": 1332,
    "资源": 1333,
    "多种": 1334,
    "经营": 1335,
    "增加": 1336,
    "收入": 1337,
    "农田水利": 1338,
    "工地": 1339,
    "农田": 1340,
    "基本建设": 1341,
    "生态": 1342,
    "脱贫": 1343,
    "比较": 1344,
    "坚实": 1345,
    "物质": 1346,
    "之上": 1347,
    "师生": 1348,
    "交谈": 1349,
    "面貌": 1350,
    "教育": 1351,
    "落后": 1352,
    "义务教育": 1353,
    "成人": 1354,
    "形式": 1355,
    "推广": 1356,
    "实用": 1357,
    "增产": 1358,
    "增效": 1359,
    "送给": 1360,
    "用于": 1361,
    "脱贫致富": 1362,
    "贫困户": 1363,
    "艰巨": 1364,
    "细": 1365,
    "村": 1366,
    "户": 1367,
    "措施": 1368,
    "项目": 1369,
    "搞好": 1370,
    "信息": 1371,
    "地方": 1372,
    "扶贫济困": 1373,
    "对口": 1374,
    "自力更生": 1375,
    "艰苦创业": 1376,
    "双手": 1377,
    "座谈": 1378,
    "基层": 1379,
    "春节": 1380,
    "安排": 1381,
    "省委": 1382,
    "常委": 1383,
    "省长": 1384,
    "于永波": 1385,
    "全军": 1386,
    "武警": 1387,
    "典型": 1388,
    "部队": 1389,
    "罗玉文": 1390,
    "中央军委": 1391,
    "总政治部": 1392,
    "军队": 1393,
    "正规化": 1394,
    "应邀": 1395,
    "中宣部": 1396,
    "座谈会": 1397,
    "韩素云": 1398,
    "李国安": 1399,
    "学员": 1400,
    "二": 1401,
    "大队": 1402,
    "事迹": 1403,
    "美德": 1404,
    "我军": 1405,
    "完美": 1406,
    "结合": 1407,
    "体现": 1408,
    "市场经济": 1409,
    "相": 1410,
    "适应": 1411,
    "支": 1412,
    "模范": 1413,
    "示范": 1414,
    "激励": 1415,
    "奋发向上": 1416,
    "风气": 1417,
    "各自": 1418,
    "国防": 1419,
    "聪明才智": 1420,
    "江": 1421,
    "句": 1422,
    "话": 1423,
    "沿": 1424,
    "淮": 1425,
    "工业": 1426,
    "污染源": 1427,
    "达标": 1428,
    "排放": 1429,
    "淮河": 1430,
    "治污": 1431,
    "战役": 1432,
    "告捷": 1433,
    "钟声": 1434,
    "敲响": 1435,
    "传来": 1436,
    "削减": 1437,
    "污染": 1438,
    "负荷": 1439,
    "40%": 1440,
    "以上": 1441,
    "治": 1442,
    "国家环保局": 1443,
    "局长": 1444,
    "庄重": 1445,
    "宣布": 1446,
    "流域": 1447,
    "治理": 1448,
    "施工": 1449,
    "停产": 1450,
    "由于": 1451,
    "原因": 1452,
    "破产": 1453,
    "转产": 1454,
    "18": 1455,
    "责令": 1456,
    "关停": 1457,
    "公布": 1458,
    "最新": 1459,
    "数据": 1460,
    "表明": 1461,
    "水质": 1462,
    "昨天": 1463,
    "艘": 1464,
    "穿梭": 1465,
    "各个": 1466,
    "3000": 1467,
    "监理": 1468,
    "监测": 1469,
    "4": 1470,
    "省政府": 1471,
    "下达": 1472,
    "随": 1473,
    "执法": 1474,
    "目睹": 1475,
    "车间": 1476,
    "贴": 1477,
    "苦": 1478,
    "自动": 1479,
    "聚集": 1480,
    "门口": 1481,
    "几": 1482,
    "付出": 1483,
    "巨大": 1484,
    "投入": 1485,
    "相当": 1486,
    "人力": 1487,
    "财力": 1488,
    "步": 1489,
    "巩固": 1490,
    "设备": 1491,
    "正常": 1492,
    "运转": 1493,
    "监督": 1494,
    "防止": 1495,
    "反复": 1496,
    "50": 1497,
    "座": 1498,
    "城市": 1499,
    "污水": 1500,
    "处理厂": 1501,
    "省": 1502,
    "脚踏实地": 1503,
    "九七": 1504,
    "旅游年": 1505,
    "九八": 1506,
    "华夏": 1507,
    "城乡游": 1508,
    "隆重": 1509,
    "罗干": 1510,
    "开幕式": 1511,
    "苏州": 1512,
    "龚雯": 1513,
    "随着": 1514,
    "撞": 1515,
    "响": 1516,
    "片": 1517,
    "国务委员": 1518,
    "97": 1519,
    "正式": 1520,
    "开幕": 1521,
    "国家旅游局": 1522,
    "数千": 1523,
    "国家级": 1524,
    "促销": 1525,
    "九五": 1526,
    "旅游": 1527,
    "致词": 1528,
    "统计": 1529,
    "1997年1月": 1530,
    "11月份": 1531,
    "来华": 1532,
    "人数": 1533,
    "人次": 1534,
    "美元": 1535,
    "上年": 1536,
    "同期": 1537,
    "预计": 1538,
    "全年": 1539,
    "入境": 1540,
    "约": 1541,
    "创汇": 1542,
    "纪录": 1543,
    "及": 1544,
    "大幅": 1545,
    "据悉": 1546,
    "推出": 1547,
    "分": 1548,
    "古城": 1549,
    "乡村": 1550,
    "专题": 1551,
    "游客": 1552,
    "展示": 1553,
    "城乡": 1554,
    "巨变": 1555,
    "冰雕": 1556,
    "童话": 1557,
    "准备": 1558,
    "特殊": 1559,
    "贺岁": 1560,
    "礼物": 1561,
    "这里": 1562,
    "景区": 1563,
    "展出": 1564,
    "图": 1565,
    "左": 1566,
    "儿子": 1567,
    "恐龙": 1568,
    "故事": 1569,
    "外交部": 1570,
    "发言人": 1571,
    "谈": 1572,
    "明年": 1573,
    "重点": 1574,
    "全方位": 1575,
    "推行": 1576,
    "今天下午": 1577,
    "回答": 1578,
    "提问": 1579,
    "招待会": 1580,
    "问": 1581,
    "方向": 1582,
    "?": 1583,
    "哪些": 1584,
    "‘": 1585,
    "遵循": 1586,
    "争取": 1587,
    "睦邻友好": 1588,
    "睦邻": 1589,
    "伙伴": 1590,
    "非洲": 1591,
    "南亚": 1592,
    "中东欧": 1593,
    "致力": 1594,
    "加紧": 1595,
    "访": 1596,
    "美": 1597,
    "克林顿": 1598,
    "总统": 1599,
    "访华": 1600,
    "接待": 1601,
    "俄": 1602,
    "定期": 1603,
    "机制": 1604,
    "国": 1605,
    "领域": 1606,
    "内": 1607,
    "条约": 1608,
    "签订": 1609,
    "西欧": 1610,
    "势头": 1611,
    "必将": 1612,
    "多边": 1613,
    "维和": 1614,
    "裁军": 1615,
    "环保": 1616,
    "建设性": 1617,
    "完整": 1618,
    "产": 1619,
    "油": 1620,
    "济南": 1621,
    "截至": 1622,
    "原油": 1623,
    "吨": 1624,
    "超": 1625,
    "计划": 1626,
    "一百": 1627,
    "相比": 1628,
    "海上": 1629,
    "油田": 1630,
    "年产": 1631,
    "八五": 1632,
    "极": 1633,
    "浅": 1634,
    "海": 1635,
    "海域": 1636,
    "展开": 1637,
    "大规模": 1638,
    "勘探": 1639,
    "会战": 1640,
    "初": 1641,
    "奋战": 1642,
    "建成": 1643,
    "三十": 1644,
    "口": 1645,
    "投产": 1646,
    "井": 1647,
    "三十六": 1648,
    "西安": 1649,
    "延安": 1650,
    "市区": 1651,
    "缺水": 1652,
    "设施": 1653,
    "薄弱": 1654,
    "九十": 1655,
    "年代": 1656,
    "以后": 1657,
    "突出": 1658,
    "仅": 1659,
    "平均": 1660,
    "水利部": 1661,
    "陕西省": 1662,
    "决定": 1663,
    "部": 1664,
    "供水": 1665,
    "用水": 1666,
    "沿途": 1667,
    "头": 1668,
    "饮水": 1669,
    "满足": 1670,
    "中长期": 1671,
    "孟西安": 1672,
    "吞吐量": 1673,
    "大连": 1674,
    "张书政": 1675,
    "开通": 1676,
    "烟台": 1677,
    "韩国": 1678,
    "国内外": 1679,
    "客货": 1680,
    "航线": 1681,
    "东南亚": 1682,
    "欧洲": 1683,
    "八": 1684,
    "集装箱": 1685,
    "哈尔滨": 1686,
    "沈阳": 1687,
    "广州": 1688,
    "应": 1689,
    "支付": 1690,
    "周德武": 1691,
    "临近": 1692,
    "底": 1693,
    "决议": 1694,
    "2000年": 1695,
    "成员国": 1696,
    "会费": 1697,
    "分摊": 1698,
    "缴纳": 1699,
    "25%": 1700,
    "比例": 1701,
    "变": 1702,
    "德": 1703,
    "法": 1704,
    "意": 1705,
    "适当": 1706,
    "接近": 1707,
    "1%": 1708,
    "逐年": 1709,
    "下调": 1710,
    "发达国家": 1711,
    "即": 1712,
    "国民": 1713,
    "生产总值": 1714,
    "占": 1715,
    "比重": 1716,
    "基数": 1717,
    "考虑": 1718,
    "人均": 1719,
    "外债": 1720,
    "负担": 1721,
    "计算": 1722,
    "缴": 1723,
    "规定": 1724,
    "可是": 1725,
    "1994年": 1726,
    "降": 1727,
    "20%": 1728,
    "这种": 1729,
    "做法": 1730,
    "极大": 1731,
    "不利": 1732,
    "财政": 1733,
    "遭到": 1734,
    "反对": 1735,
    "拖欠": 1736,
    "13亿": 1737,
    "并且": 1738,
    "法案": 1739,
    "挂钩": 1740,
    "结果": 1741,
    "空前": 1742,
    "孤立": 1743,
    "需要": 1744,
    "寻找": 1745,
    "办法": 1746,
    "个别": 1747,
    "所谓": 1748,
    "安理会常任理事国": 1749,
    "应当": 1750,
    "提议": 1751,
    "3%": 1752,
    "份额": 1753,
    "极力": 1754,
    "席位": 1755,
    "金钱": 1756,
    "主张": 1757,
    "实际上": 1758,
    "钱": 1759,
    "买": 1760,
    "权": 1761,
    "安理会": 1762,
    "变成": 1763,
    "俱乐部": 1764,
    "普遍": 1765,
    "会员国": 1766,
    "哪": 1767,
    "说了算": 1768,
    "协商": 1769,
    "合情合理": 1770,
    "这次": 1771,
    "1999年": 1772,
    "讨论": 1773,
    "负责": 1774,
    "种": 1775,
    "几乎": 1776,
    "欧盟": 1777,
    "清": 1778,
    "否则": 1779,
    "看来": 1780,
    "无条件": 1781,
    "履行": 1782,
    "义务": 1783,
    "塔拉尔": 1784,
    "出任": 1785,
    "巴基斯坦": 1786,
    "伊斯兰堡": 1787,
    "王南": 1788,
    "候选人": 1789,
    "参议院": 1790,
    "各省": 1791,
    "议会": 1792,
    "选举": 1793,
    "当选": 1794,
    "第九": 1795,
    "任": 1796,
    "任期": 1797,
    "宣誓": 1798,
    "就职": 1799,
    "共计": 1800,
    "有效": 1801,
    "选票": 1802,
    "绝对": 1803,
    "优势": 1804,
    "获胜": 1805,
    "出生": 1806,
    "毕业": 1807,
    "1974年": 1808,
    "1980年": 1809,
    "成员": 1810,
    "首席": 1811,
    "1997年3月": 1812,
    "议员": 1813,
    "同年": 1814,
    "执政党": 1815,
    "谢": 1816,
    "派": 1817,
    "提名": 1818,
    "外长": 1819,
    "评价": 1820,
    "建交": 1821,
    "约翰内斯堡": 1822,
    "温宪": 1823,
    "中国国务院": 1824,
    "兼": 1825,
    "外交部长": 1826,
    "钱其琛": 1827,
    "南非": 1828,
    "恩佐": 1829,
    "30日": 1830,
    "王学贤": 1831,
    "阐述": 1832,
    "立场": 1833,
    "标志": 1834,
    "新篇章": 1835,
    "一样": 1836,
    "正常化": 1837,
    "借此机会": 1838,
    "友谊": 1839,
    "进程": 1840,
    "人士": 1841,
    "谢意": 1842,
    "交往": 1843,
    "追溯": 1844,
    "数万": 1845,
    "华人": 1846,
    "成立": 1847,
    "始终": 1848,
    "同情": 1849,
    "支持": 1850,
    "种族": 1851,
    "平等": 1852,
    "解放": 1853,
    "斗争": 1854,
    "声援": 1855,
    "隔离": 1856,
    "正义": 1857,
    "诞生": 1858,
    "欢欣鼓舞": 1859,
    "频繁": 1860,
    "快": 1861,
    "展现": 1862,
    "双边": 1863,
    "潜力": 1864,
    "具": 1865,
    "互补性": 1866,
    "贸易": 1867,
    "迅速": 1868,
    "贸易额": 1869,
    "1991年": 1870,
    "剧增": 1871,
    "则": 1872,
    "可望": 1873,
    "中华人民共和国": 1874,
    "投资": 1875,
    "强劲": 1876,
    "数十": 1877,
    "独资": 1878,
    "合资企业": 1879,
    "北方": 1880,
    "短": 1881,
    "运作": 1882,
    "逾": 1883,
    "7000万": 1884,
    "目光": 1885,
    "瞄准": 1886,
    "更是": 1887,
    "航空": 1888,
    "理由": 1889,
    "越来越": 1890,
    "亚洲": 1891,
    "事务": 1892,
    "磋商": 1893,
    "权益": 1894,
    "乃至": 1895,
    "下去": 1896,
    "如果": 1897,
    "迟迟": 1898,
    "国际法": 1899,
    "绝大多数": 1900,
    "惯例": 1901,
    "1971年": 1902,
    "合法": 1903,
    "决定性": 1904,
    "早已": 1905,
    "300": 1906,
    "自然": 1907,
    "牢固": 1908,
    "程度": 1909,
    "遭遇": 1910,
    "殖民主义": 1911,
    "废除": 1912,
    "以前": 1913,
    "黑人": 1914,
    "顽强": 1915,
    "彩虹": 1916,
    "花园": 1917,
    "多样性": 1918,
    "1949年": 1919,
    "本国": 1920,
    "统治": 1921,
    "给予": 1922,
    "无私": 1923,
    "援助": 1924,
    "艰苦": 1925,
    "岁月": 1926,
    "孙中山": 1927,
    "毛泽东": 1928,
    "周恩来": 1929,
    "榜样": 1930,
    "启发": 1931,
    "鼓舞": 1932,
    "如今": 1933,
    "给": 1934,
    "飞速": 1935,
    "钦佩": 1936,
    "赢得": 1937,
    "应有": 1938,
    "受到": 1939,
    "尊敬": 1940,
    "忘记": 1941,
    "第三世界": 1942,
    "感激": 1943,
    "业已": 1944,
    "虽然": 1945,
    "日期": 1946,
    "之前": 1947,
    "超过": 1948,
    "二者": 1949,
    "加": 1950,
    "第六": 1951,
    "拥有": 1952,
    "看法": 1953,
    "比如": 1954,
    "认为": 1955,
    "应该": 1956,
    "期待": 1957,
    "联合": 1958,
    "比勒陀利亚": 1959,
    "签署": 1960,
    "联合公报": 1961,
    "主席国": 1962,
    "无疑": 1963,
    "有助于": 1964,
    "发展史": 1965,
    "事件": 1966,
    "会谈": 1967,
    "广泛": 1968,
    "互": 1969,
    "设": 1970,
    "总领事馆": 1971,
    "德班": 1972,
    "设立": 1973,
    "驻": 1974,
    "首任": 1975,
    "大使": 1976,
    "同意": 1977,
    "中方": 1978,
    "局势": 1979,
    "过渡": 1980,
    "轨道": 1981,
    "始": 1982,
    "打下": 1983,
    "局限": 1984,
    "还要": 1985,
    "回顾": 1986,
    "广阔": 1987,
    "曼德拉": 1988,
    "任命": 1989,
    "驻华": 1990,
    "达成": 1991,
    "谅解": 1992,
    "官方": 1993,
    "迈": 1994,
    "步子": 1995,
    "存在": 1996,
    "承认": 1997,
    "然后": 1998,
    "海峡": 1999,
    "停止": 2000,
    "敌对": 2001,
    "状态": 2002,
    "三通": 2003,
    "那么": 2004,
    "不可避免": 2005,
    "既": 2006,
    "带来": 2007,
    "盟友": 2008,
    "便于": 2009,
    "捍卫": 2010,
    "突然": 2011,
    "态度": 2012,
    "而是": 2013,
    "必然": 2014,
    "人权": 2015,
    "剥夺": 2016,
    "苦难": 2017,
    "所以": 2018,
    "干涉": 2019,
    "别国": 2020,
    "内政": 2021,
    "交通": 2022,
    "通讯": 2023,
    "可观": 2024,
    "外国": 2025,
    "政要": 2026,
    "回首": 2027,
    "下滑": 2028,
    "乌": 2029,
    "灵活": 2030,
    "莫斯科": 2031,
    "叶利钦": 2032,
    "和睦": 2033,
    "和解": 2034,
    "一切": 2035,
    "媒体": 2036,
    "滑坡": 2037,
    "有限": 2038,
    "摆脱": 2039,
    "停滞": 2040,
    "复苏": 2041,
    "促使": 2042,
    "回升": 2043,
    "迈出": 2044,
    "步伐": 2045,
    "四": 2046,
    "权力": 2047,
    "机构": 2048,
    "尽": 2049,
    "对话": 2050,
    "白俄罗斯": 2051,
    "联盟": 2052,
    "乌克兰": 2053,
    "谈话": 2054,
    "提到": 2055,
    "某些": 2056,
    "尽如人意": 2057,
    "甚至": 2058,
    "失望": 2059,
    "痛苦": 2060,
    "有力": 2061,
    "波恩": 2062,
    "德国": 2063,
    "金克尔": 2064,
    "此间": 2065,
    "新闻界": 2066,
    "称": 2067,
    "谋求": 2068,
    "严格": 2069,
    "按": 2070,
    "标准": 2071,
    "启动": 2072,
    "欧元": 2073,
    "加入": 2074,
    "货币": 2075,
    "清楚": 2076,
    "大多数": 2077,
    "大厦": 2078,
    "焕然一新": 2079,
    "北约": 2080,
    "历史性": 2081,
    "创建": 2082,
    "格局": 2083,
    "奠定": 2084,
    "呈现": 2085,
    "番": 2086,
    "主要": 2087,
    "地区性": 2088,
    "系列": 2089,
    "黑海": 2090,
    "波罗的海地区": 2091,
    "西方": 2092,
    "一体化": 2093,
    "读者": 2094,
    "年终": 2095,
    "专家": 2096,
    "学者": 2097,
    "热情": 2098,
    "撰写": 2099,
    "特点": 2100,
    "述评": 2101,
    "吸纳": 2102,
    "变化": 2103,
    "文": 2104,
    "段": 2105,
    "东亚": 2106,
    "论述": 2107,
    "引用": 2108,
    "未": 2109,
    "文章": 2110,
    "不当": 2111,
    "处": 2112,
    "不好": 2113,
    "依然": 2114,
    "严峻": 2115,
    "华盛顿": 2116,
    "谷利源": 2117,
    "所长": 2118,
    "有所": 2119,
    "该所": 2120,
    "年度": 2121,
    "实施": 2122,
    "计划生育": 2123,
    "加上": 2124,
    "死亡率": 2125,
    "速度": 2126,
    "原先": 2127,
    "预料": 2128,
    "总人口": 2129,
    "大约": 2130,
    "80%": 2131,
    "居住": 2132,
    "74": 2133,
    "30": 2134,
    "翻": 2135,
    "一番": 2136,
    "访问": 2137,
    "港口": 2138,
    "新任": 2139,
    "留下": 2140,
    "深刻": 2141,
    "印象": 2142,
    "夸—纳省": 2143,
    "模式": 2144,
    "沿海": 2145,
    "化工": 2146,
    "欢迎": 2147,
    "有着": 2148,
    "悠久": 2149,
    "至今": 2150,
    "风俗": 2151,
    "习惯": 2152,
    "气候": 2153,
    "独特": 2154,
    "景观": 2155,
    "地理": 2156,
    "位置": 2157,
    "港": 2158,
    "之一": 2159,
    "上海市": 2160,
    "先后": 2161,
    "家电": 2162,
    "五金": 2163,
    "文具": 2164,
    "现有": 2165,
    "间": 2166,
    "更为": 2167,
    "何鲁丽": 2168,
    "消息": 2169,
    "国会": 2170,
    "29日": 2171,
    "老挝": 2172,
    "全国政协": 2173,
    "会长": 2174,
    "及其": 2175,
    "率领": 2176,
    "代表团": 2177,
    "有利于": 2178,
    "本": 2179,
    "她": 2180,
    "山水": 2181,
    "相连": 2182,
    "相互": 2183,
    "不仅": 2184,
    "而且": 2185,
    "亚太地区": 2186,
    "邀请": 2187,
    "12月25日": 2188,
    "抵": 2189,
    "为期": 2190,
    "举办": 2191,
    "近日": 2192,
    "灯饰": 2193,
    "卡通": 2194,
    "人物": 2195,
    "动物": 2196,
    "造型": 2197,
    "设置": 2198,
    "长": 2199,
    "公里": 2200,
    "两旁": 2201,
    "寒冷": 2202,
    "增添": 2203,
    "刘宇": 2204,
    "河内": 2205,
    "越南": 2206,
    "潘文凯": 2207,
    "挖掘": 2208,
    "吸收": 2209,
    "外部": 2210,
    "资金": 2211,
    "竞争力": 2212,
    "注重": 2213,
    "公平": 2214,
    "另一方面": 2215,
    "行业": 2216,
    "增幅": 2217,
    "购买力": 2218,
    "内部": 2219,
    "够": 2220,
    "抑制": 2221,
    "因素": 2222,
    "当务之急": 2223,
    "优先": 2224,
    "接轨": 2225,
    "自强": 2226,
    "意志": 2227,
    "行政": 2228,
    "整顿": 2229,
    "1300": 2230,
    "需": 2231,
    "劳动力": 2232,
    "苏丹": 2233,
    "到来": 2234,
    "外来": 2235,
    "干预": 2236,
    "途径": 2237,
    "武装": 2238,
    "强烈": 2239,
    "为首": 2240,
    "反": 2241,
    "武装力量": 2242,
    "障碍": 2243,
    "复兴": 2244,
    "求": 2245,
    "自给": 2246,
    "阿拉伯": 2247,
    "面包": 2248,
    "缓和": 2249,
    "埃及": 2250,
    "本人": 2251,
    "出访": 2252,
    "苏": 2253,
    "抨击": 2254,
    "阻碍": 2255,
    "破坏": 2256,
    "突尼斯": 2257,
    "互助": 2258,
    "基金": 2259,
    "无偿": 2260,
    "价值": 2261,
    "300万": 2262,
    "人民币": 2263,
    "录像机": 2264,
    "照相机": 2265,
    "电脑": 2266,
    "体育": 2267,
    "用品": 2268,
    "专电": 2269,
    "赠送": 2270,
    "50万": 2271,
    "药品": 2272,
    "医疗": 2273,
    "器械": 2274,
    "交接": 2275,
    "马": 2276,
    "派遣": 2277,
    "医疗队": 2278,
    "每年": 2279,
    "卫生部长": 2280,
    "无息贷款": 2281,
    "11": 2282,
    "中小型": 2283,
    "移交": 2284,
    "蒙古": 2285,
    "签字": 2286,
    "交给": 2287,
    "煤矿": 2288,
    "加工厂": 2289,
    "公路": 2290,
    "厂": 2291,
    "牛": 2292,
    "血": 2293,
    "提取": 2294,
    "出口": 2295,
    "80": 2296,
    "用途": 2297,
    "液体": 2298,
    "验收": 2299,
    "使用": 2300,
    "8": 2301,
    "大江": 2302,
    "截流": 2303,
    "展": 2304,
    "期": 2305,
    "工程": 2306,
    "二期": 2307,
    "担负": 2308,
    "大军": 2309,
    "三峡工程": 2310,
    "续": 2311,
    "李舸": 2312,
    "2": 2313,
    "如": 2314,
    "山": 2315,
    "喜": 2316,
    "煞": 2317,
    "棉": 2318,
    "去年": 2319,
    "棉花": 2320,
    "获": 2321,
    "像": 2322,
    "小": 2323,
    "堆": 2324,
    "维吾尔族": 2325,
    "儿童": 2326,
    "乐": 2327,
    "矿": 2328,
    "摒弃": 2329,
    "行之有效": 2330,
    "矿工": 2331,
    "作业": 2332,
    "确保": 2333,
    "粮": 2334,
    "自然灾害": 2335,
    "减灾": 2336,
    "吉林省": 2337,
    "总产": 2338,
    "200亿": 2339,
    "公斤": 2340,
    "丰收年": 2341,
    "收": 2342,
    "国企": 2343,
    "见": 2344,
    "成效": 2345,
    "河南": 2346,
    "改造": 2347,
    "研制": 2348,
    "拖拉机": 2349,
    "生产线": 2350,
    "赵鹏": 2351,
    "新兵": 2352,
    "军区": 2353,
    "某部": 2354,
    "连": 2355,
    "连长": 2356,
    "扑": 2357,
    "一批批": 2358,
    "优秀": 2359,
    "士兵": 2360,
    "荣立": 2361,
    "二等功": 2362,
    "训练": 2363,
    "7": 2364,
    "晚年": 2365,
    "甜": 2366,
    "河南省": 2367,
    "弘扬": 2368,
    "全县": 2369,
    "60": 2370,
    "老人": 2371,
    "办理": 2372,
    "老年人": 2373,
    "文明户": 2374,
    "该县": 2375,
    "人人": 2376,
    "自觉": 2377,
    "风尚": 2378,
    "瞧": 2379,
    "中学生": 2380,
    "听": 2381,
    "近期": 2382,
    "中学": 2383,
    "22": 2384,
    "学校": 2385,
    "学生": 2386,
    "直播": 2387,
    "唱": 2388,
    "国歌": 2389,
    "杂文": 2390,
    "江湖": 2391,
    "流行": 2392,
    "运气": 2393,
    "来说": 2394,
    "称为": 2395,
    "你": 2396,
    "久久": 2397,
    "发": 2398,
    "汉字": 2399,
    "书": 2400,
    "均": 2401,
    "或": 2402,
    "某种": 2403,
    "用以": 2404,
    "人事": 2405,
    "他人": 2406,
    "点头": 2407,
    "贺": 2408,
    "而今": 2409,
    "每逢": 2410,
    "岁末": 2411,
    "点": 2412,
    "偶然": 2413,
    "感触": 2414,
    "似乎": 2415,
    "它们": 2416,
    "联播": 2417,
    "常": 2418,
    "跟随": 2419,
    "休息": 2420,
    "脑子": 2421,
    "偶尔": 2422,
    "歌词": 2423,
    "思索": 2424,
    "现实": 2425,
    "便": 2426,
    "满": 2427,
    "百": 2428,
    "字": 2429,
    "六十": 2430,
    "进行曲": 2431,
    "每": 2432,
    "必": 2433,
    "意境": 2434,
    "篇": 2435,
    "精品": 2436,
    "当代": 2437,
    "这么": 2438,
    "绵长": 2439,
    "生命力": 2440,
    "吗": 2441,
    "何": 2442,
    "启示": 2443,
    "呢": 2444,
    "抗日": 2445,
    "靠": 2446,
    "激发": 2447,
    "凝聚力": 2448,
    "民心": 2449,
    "士气": 2450,
    "定": 2451,
    "代": 2452,
    "不衰": 2453,
    "经": 2454,
    "琢磨": 2455,
    "国情": 2456,
    "灾难": 2457,
    "深重": 2458,
    "关头": 2459,
    "英勇": 2460,
    "牺牲": 2461,
    "其次": 2462,
    "含有": 2463,
    "责任感": 2464,
    "明亮": 2465,
    "基于": 2466,
    "要素": 2467,
    "歌唱": 2468,
    "内涵": 2469,
    "一般": 2470,
    "想到": 2471,
    "导师": 2472,
    "鲁迅": 2473,
    "那": 2474,
    "废": 2475,
    "流": 2476,
    "共和国": 2477,
    "推崇": 2478,
    "历经": 2479,
    "起伏": 2480,
    "旗": 2481,
    "倒": 2482,
    "一点": 2483,
    "八十": 2484,
    "先": 2485,
    "河北省": 2486,
    "学会": 2487,
    "出版": 2488,
    "报刊": 2489,
    "政": 2490,
    "作者": 2491,
    "非": 2492,
    "鸟": 2493,
    "冷暖": 2494,
    "使命": 2495,
    "感": 2496,
    "双": 2497,
    "己": 2498,
    "重任": 2499,
    "文艺": 2500,
    "引发": 2501,
    "正气": 2502,
    "闪烁": 2503,
    "战斗": 2504,
    "颗": 2505,
    "火热": 2506,
    "心": 2507,
    "理解": 2508,
    "党政": 2509,
    "蓬勃": 2510,
    "黄土地": 2511,
    "蒲公英": 2512,
    "外": 2513,
    "归来": 2514,
    "飞过": 2515,
    "陕北": 2516,
    "挣扎": 2517,
    "大道": 2518,
    "旁": 2519,
    "灯光": 2520,
    "半": 2521,
    "美丽": 2522,
    "黄土": 2523,
    "生": 2524,
    "黄河": 2525,
    "黄": 2526,
    "浪": 2527,
    "春天": 2528,
    "身旁": 2529,
    "轻轻": 2530,
    "春风": 2531,
    "辉映": 2532,
    "泻": 2533,
    "阳光": 2534,
    "兴衰": 2535,
    "倾听": 2536,
    "陪伴": 2537,
    "五千": 2538,
    "风雨": 2539,
    "淳朴": 2540,
    "构成": 2541,
    "生命": 2542,
    "重量": 2543,
    "洁白": 2544,
    "甜蜜": 2545,
    "芬芳": 2546,
    "熟悉": 2547,
    "汗": 2548,
    "艰辛": 2549,
    "干": 2550,
    "喧嚣": 2551,
    "看见": 2552,
    "明日": 2553,
    "蹲": 2554,
    "孤独": 2555,
    "虎": 2556,
    "雷鸣": 2557,
    "消失": 2558,
    "震惊": 2559,
    "旋转": 2560,
    "落": 2561,
    "填": 2562,
    "其实": 2563,
    "老虎": 2564,
    "龙": 2565,
    "埋": 2566,
    "进": 2567,
    "缝": 2568,
    "染": 2569,
    "斑斓": 2570,
    "威严": 2571,
    "七": 2572,
    "纯朴": 2573,
    "帽子": 2574,
    "期望": 2575,
    "脚": 2576,
    "呵": 2577,
    "她们": 2578,
    "心底": 2579,
    "爱": 2580,
    "群": 2581,
    "勇敢": 2582,
    "灵魂": 2583,
    "雄风": 2584,
    "摘": 2585,
    "星": 2586,
    "月": 2587,
    "战": 2588,
    "脚步": 2589,
    "书法": 2590,
    "爆竹声": 2591,
    "除": 2592,
    "暖": 2593,
    "入": 2594,
    "旧岁": 2595,
    "去": 2596,
    "日子": 2597,
    "心中": 2598,
    "丝": 2599,
    "激动": 2600,
    "知道": 2601,
    "从中": 2602,
    "一时": 2603,
    "说不清": 2604,
    "究竟": 2605,
    "些": 2606,
    "高洁": 2607,
    "此刻": 2608,
    "觉得": 2609,
    "宽容": 2610,
    "索取": 2611,
    "很多": 2612,
    "鞭策": 2613,
    "逐渐": 2614,
    "份": 2615,
    "纯真": 2616,
    "足以": 2617,
    "抵御": 2618,
    "那时": 2619,
    "贫穷": 2620,
    "后来": 2621,
    "上学": 2622,
    "年龄": 2623,
    "捧": 2624,
    "回": 2625,
    "父母": 2626,
    "时候": 2627,
    "抹": 2628,
    "微笑": 2629,
    "其间": 2630,
    "透": 2631,
    "啊": 2632,
    "汗水": 2633,
    "之后": 2634,
    "泪水": 2635,
    "懂得": 2636,
    "怎样": 2637,
    "那里": 2638,
    "分享": 2639,
    "不论": 2640,
    "季节": 2641,
    "属于": 2642,
    "土壤": 2643,
    "耕耘": 2644,
    "播种": 2645,
    "尽情": 2646,
    "感叹": 2647,
    "唯独": 2648,
    "不可": 2649,
    "懈怠": 2650,
    "不要": 2651,
    "以为": 2652,
    "无尽": 2653,
    "有时": 2654,
    "表现": 2655,
    "极端": 2656,
    "莫": 2657,
    "白": 2658,
    "少年": 2659,
    "空": 2660,
    "正是": 2661,
    "显得": 2662,
    "成败": 2663,
    "交替": 2664,
    "沉思": 2665,
    "面对": 2666,
    "拼搏": 2667,
    "真诚": 2668,
    "唯一": 2669,
    "别无选择": 2670,
    "一个个": 2671,
    "真实": 2672,
    "永恒": 2673,
    "瞬间": 2674,
    "空中": 2675,
    "痕迹": 2676,
    "朵": 2677,
    "花": 2678,
    "绽放": 2679,
    "犹如": 2680,
    "程": 2681,
    "寂寞": 2682,
    "漫长": 2683,
    "夏": 2684,
    "秋": 2685,
    "冬": 2686,
    "抑或": 2687,
    "晨": 2688,
    "昼夜": 2689,
    "有序": 2690,
    "童年": 2691,
    "热血": 2692,
    "沸腾": 2693,
    "青年": 2694,
    "理智": 2695,
    "沉静": 2696,
    "中年": 2697,
    "面前": 2698,
    "住": 2699,
    "诱惑": 2700,
    "紧迫": 2701,
    "或许": 2702,
    "诗人": 2703,
    "收割": 2704,
    "谁": 2705,
    "收获": 2706,
    "情": 2707,
    "富有": 2708,
    "歌": 2709,
    "温馨": 2710,
    "贺卡": 2711,
    "飞越": 2712,
    "他乡": 2713,
    "飘": 2714,
    "案头": 2715,
    "印刷": 2716,
    "精美": 2717,
    "读": 2718,
    "那些": 2719,
    "诗句": 2720,
    "祝辞": 2721,
    "感觉": 2722,
    "细腻": 2723,
    "……": 2724,
    "小小的": 2725,
    "反映": 2726,
    "性格": 2727,
    "情趣": 2728,
    "记载": 2729,
    "杂志社": 2730,
    "云南": 2731,
    "少数民族": 2732,
    "风情": 2733,
    "大理": 2734,
    "秀丽": 2735,
    "风光": 2736,
    "萌发": 2737,
    "念头": 2738,
    "传说": 2739,
    "甚": 2740,
    "宾馆": 2741,
    "白族": 2742,
    "服务员": 2743,
    "姑娘": 2744,
    "主动": 2745,
    "邀": 2746,
    "曲": 2747,
    "讲述": 2748,
    "动人": 2749,
    "家里": 2750,
    "找": 2751,
    "供": 2752,
    "参考": 2753,
    "打开": 2754,
    "思路": 2755,
    "连夜": 2756,
    "稿": 2757,
    "临别": 2758,
    "那天": 2759,
    "下午": 2760,
    "告别": 2761,
    "乡下": 2762,
    "外婆": 2763,
    "只好": 2764,
    "前夕": 2765,
    "意外": 2766,
    "收到": 2767,
    "寄": 2768,
    "贺年卡": 2769,
    "晶莹": 2770,
    "四周": 2771,
    "远处": 2772,
    "幅": 2773,
    "行": 2774,
    "报纸": 2775,
    "有幸": 2776,
    "真": 2777,
    "别": 2778,
    "忘": 2779,
    "相遇": 2780,
    "难忘": 2781,
    "捎": 2782,
    "遥远": 2783,
    "颇": 2784,
    "享受": 2785,
    "战友": 2786,
    "职业": 2787,
    "不尽": 2788,
    "相同": 2789,
    "年年": 2790,
    "老师": 2791,
    "道": 2792,
    "重重": 2793,
    "新岁": 2794,
    "里程": 2795,
    "更上一层楼": 2796,
    "洋溢": 2797,
    "情谊": 2798,
    "寄托": 2799,
    "殷切": 2800,
    "远方": 2801,
    "首长": 2802,
    "寄语": 2803,
    "然而": 2804,
    "近年": 2805,
    "兴起": 2806,
    "贺年": 2807,
    "奖": 2808,
    "中奖": 2809,
    "做文章": 2810,
    "诸如": 2811,
    "一半": 2812,
    "赠": 2813,
    "却": 2814,
    "从不": 2815,
    "如期": 2816,
    "上面": 2817,
    "天天": 2818,
    "心境": 2819,
    "该": 2820,
    "何等": 2821,
    "豪华": 2822,
    "心态": 2823,
    "转向": 2824,
    "崇尚": 2825,
    "朴素": 2826,
    "简洁": 2827,
    "自制": 2828,
    "摞": 2829,
    "材料": 2830,
    "虽": 2831,
    "浓": 2832,
    "苗族": 2833,
    "小姑娘": 2834,
    "山寨": 2835,
    "拼": 2836,
    "图案": 2837,
    "一两": 2838,
    "清新": 2839,
    "色彩": 2840,
    "画家": 2841,
    "设计": 2842,
    "创作": 2843,
    "画": 2844,
    "画面": 2845,
    "抽象": 2846,
    "意味": 2847,
    "雨伞": 2848,
    "伞": 2849,
    "弯": 2850,
    "互相": 2851,
    "朝": 2852,
    "亲": 2853,
    "细细": 2854,
    "下边": 2855,
    "人生": 2856,
    "旅途": 2857,
    "难免": 2858,
    "遇到": 2859,
    "风风雨雨": 2860,
    "原来": 2861,
    "祝福": 2862,
    "剪纸": 2863,
    "出自": 2864,
    "民间": 2865,
    "扎根": 2866,
    "之中": 2867,
    "组": 2868,
    "艺术品": 2869,
    "供稿": 2870,
    "中国画": 2871,
    "逛": 2872,
    "农贸市场": 2873,
    "近些年": 2874,
    "必不可少": 2875,
    "大概": 2876,
    "家务": 2877,
    "美术": 2878,
    "感受": 2879,
    "兴趣": 2880,
    "即使": 2881,
    "每次": 2882,
    "出差": 2883,
    "外地": 2884,
    "尽可能": 2885,
    "我家": 2886,
    "远": 2887,
    "街": 2888,
    "热闹": 2889,
    "蔬菜": 2890,
    "瓜果": 2891,
    "家禽": 2892,
    "水产": 2893,
    "工业品": 2894,
    "不过": 2895,
    "农副产品": 2896,
    "居多": 2897,
    "数": 2898,
    "品种": 2899,
    "南方": 2900,
    "季": 2901,
    "眼帘": 2902,
    "油菜": 2903,
    "西红柿": 2904,
    "辣椒": 2905,
    "大白菜": 2906,
    "等等": 2907,
    "无法": 2908,
    "摊位": 2909,
    "盛": 2910,
    "鲜活": 2911,
    "鱼": 2912,
    "常见": 2913,
    "生动": 2914,
    "对象": 2915,
    "高手": 2916,
    "笔下": 2917,
    "一幅幅": 2918,
    "观察": 2919,
    "水中": 2920,
    "那样": 2921,
    "自由": 2922,
    "欢快": 2923,
    "水": 2924,
    "活力": 2925,
    "四川": 2926,
    "夫妇": 2927,
    "客": 2928,
    "粗": 2929,
    "加工": 2930,
    "令": 2931,
    "专卖": 2932,
    "圈": 2933,
    "原本": 2934,
    "之外": 2935,
    "老家": 2936,
    "江西": 2937,
    "特产": 2938,
    "记得": 2939,
    "吃": 2940,
    "身边": 2941,
    "见到": 2942,
    "物": 2943,
    "品尝": 2944,
    "格外": 2945,
    "异地": 2946,
    "繁殖": 2947,
    "水土": 2948,
    "饲料": 2949,
    "同一": 2950,
    "物种": 2951,
    "味道": 2952,
    "差异": 2953,
    "如何": 2954,
    "选购": 2955,
    "物品": 2956,
    "学问": 2957,
    "冬季": 2958,
    "上市": 2959,
    "羊肉": 2960,
    "溜": 2961,
    "排": 2962,
    "徘徊": 2963,
    "有人": 2964,
    "死": 2965,
    "上前": 2966,
    "告": 2967,
    "看看": 2968,
    "里面": 2969,
    "若是": 2970,
    "新鲜": 2971,
    "颜色": 2972,
    "从小": 2973,
    "为什么": 2974,
    "跌": 2975,
    "元": 2976,
    "市斤": 2977,
    "竟": 2978,
    "涨": 2979,
    "价格": 2980,
    "趋向": 2981,
    "物价": 2982,
    "供求": 2983,
    "平衡": 2984,
    "失衡": 2985,
    "思考": 2986,
    "道理": 2987,
    "以至": 2988,
    "求得": 2989,
    "答案": 2990,
    "头脑": 2991,
    "围": 2992,
    "车": 2993,
    "争相": 2994,
    "很快": 2995,
    "光": 2996,
    "那位": 2997,
    "兄弟": 2998,
    "躺": 2999,
    "钞票": 3000,
    "舒心": 3001,
    "劲儿": 3002,
    "神情": 3003,
    "驻足": 3004,
    "形象": 3005,
    "就是": 3006,
    "当今": 3007,
    "缩影": 3008,
    "印": 3009,
    "花生": 3010,
    "四十": 3011,
    "泥土": 3012,
    "未曾": 3013,
    "招": 3014,
    "喜爱": 3015,
    "满脸": 3016,
    "城里人": 3017,
    "连连": 3018,
    "随便": 3019,
    "挑": 3020,
    "哇": 3021,
    "咱": 3022,
    "自家": 3023,
    "八月": 3024,
    "十五": 3025,
    "回去": 3026,
    "全家": 3027,
    "鲜": 3028,
    "一边": 3029,
    "帮": 3030,
    "挑选": 3031,
    "哩": 3032,
    "这时": 3033,
    "绝": 3034,
    "愉快": 3035,
    "事情": 3036,
    "发现": 3037,
    "下面": 3038,
    "沾": 3039,
    "块": 3040,
    "鬼": 3041,
    "回来": 3042,
    "斤": 3043,
    "妻子": 3044,
    "一下": 3045,
    "一次次": 3046,
    "踏": 3047,
    "呼吸": 3048,
    "空气": 3049,
    "采购": 3050,
    "好像": 3051,
    "置身": 3052,
    "漫步": 3053,
    "审美": 3054,
    "乐趣": 3055,
    "手": 3056,
    "大自然": 3057,
    "启迪": 3058,
    "藏": 3059,
    "劳动者": 3060,
    "生肖": 3061,
    "寒风": 3062,
    "冷": 3063,
    "雪": 3064,
    "抵达": 3065,
    "家门": 3066,
    "灯": 3067,
    "照耀": 3068,
    "屋内": 3069,
    "吉祥": 3070,
    "遍": 3071,
    "心意": 3072,
    "窗户": 3073,
    "迎春": 3074,
    "般": 3075,
    "气息": 3076,
    "生长": 3077,
    "亮": 3078,
    "夜晚": 3079,
    "心灵": 3080,
    "怎么": 3081,
    "串": 3082,
    "鞭炮": 3083,
    "鸣": 3084,
    "白昼": 3085,
    "献给": 3086,
    "庆祝": 3087,
    "篆刻": 3088,
    "茶话会": 3089,
    "民主党派": 3090,
    "全国工商联": 3091,
    "无党派": 3092,
    "爱国人士": 3093,
    "工人": 3094,
    "知识分子": 3095,
    "指战员": 3096,
    "官兵": 3097,
    "公安": 3098,
    "干警": 3099,
    "友人": 3100,
    "年初": 3101,
    "敬爱": 3102,
    "离开": 3103,
    "指标": 3104,
    "宏观": 3105,
    "调控": 3106,
    "预期": 3107,
    "收支": 3108,
    "开局": 3109,
    "确立": 3110,
    "二十一": 3111,
    "南非共和国": 3112,
    "区域性": 3113,
    "舆论": 3114,
    "环节": 3115,
    "优化": 3116,
    "对外开放": 3117,
    "体制": 3118,
    "快速": 3119,
    "依法": 3120,
    "治国": 3121,
    "抓紧": 3122,
    "坚持不懈": 3123,
    "腐败": 3124,
    "注意": 3125,
    "调动": 3126,
    "人大": 3127,
    "政协": 3128,
    "换届": 3129,
    "完善": 3130,
    "共产党": 3131,
    "二十": 3132,
    "举世瞩目": 3133,
    "清醒": 3134,
    "马列主义": 3135,
    "毛泽东思想": 3136,
    "创造性": 3137,
    "加以": 3138,
    "运用": 3139,
    "善于": 3140,
    "本地": 3141,
    "扎扎实实": 3142,
    "儿女": 3143,
    "此时此刻": 3144,
    "思念": 3145,
    "职能": 3146,
    "参政议政": 3147,
    "制度化": 3148,
    "渠道": 3149,
    "人民团体": 3150,
    "智慧": 3151,
    "欢聚一堂": 3152,
    "庆": 3153,
    "佳节": 3154,
    "荣毅仁": 3155,
    "陈维伟": 3156,
    "国家机关": 3157,
    "共度": 3158,
    "全文": 3159,
    "另": 3160,
    "各位": 3161,
    "来宾": 3162,
    "所有": 3163,
    "无党派人士": 3164,
    "光荣": 3165,
    "还有": 3166,
    "丁关根": 3167,
    "田纪云": 3168,
    "吴邦国": 3169,
    "迟浩田": 3170,
    "张万年": 3171,
    "姜春云": 3172,
    "邹家华": 3173,
    "张震": 3174,
    "王汉斌": 3175,
    "费孝通": 3176,
    "雷洁琼": 3177,
    "王光英": 3178,
    "程思远": 3179,
    "布赫": 3180,
